Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3326.html.tmx
Source language: sme
Languages: nob

source: Sámediggi háliida bisuhit Vågsfjord videregående skole
nob: Sametinget ønsker å beholde Vågsfjord videregående skole

source: Sámediggi bivdá Romssa fylkkasuohkana bisuhit Vågsfjord videregående skole , Skånland / Vågsfjord joatkkaskovlá , Skániid .
nob: Sametinget ber Troms fylkeskommune om å opprettholde Vågsfjord videregående skole , skolested Skånland .

source: - Skuvla lea deaŧalaš sámi ohppiide , dadjá Sámedikki várrepresideanta Laila Susanne Vars .
nob: - Skolen er viktig for de samiske elevene , sier Sametingets visepresident Laila Susanne Vars .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 10.11.2009
nob: Sist endret 10.11.2009

source: - Sámedikki bealis oaidnit hui heittogin sámi giela ja kuvltuvrra ođđasis ealáskuhttimii Skániid sámi guovllus jus Vågsfjord joatkkaskovlá Skániin heaittihuvvo nu mo lea evttohuvvon , dadjá Sámedikki várrepresideanta Laila Susanne Vars .
nob: - Fra Sametingets side ser vi på det som svært negativt både for revitaliseringen av samisk språk og kultur i det samiske området i Skånland hvis Vågsfjord vgs . skolested Skånland legges ned slik som det nå er foreslått , sier Sametingets visepresident Laila Susanne Vars .

source: - Skániid joatkkaskuvla lea deaŧalaš dán guovllu sámi giela ja kultuvrra gáhttemii ja ovddideapmái , dadjá Sámedikki várrepresideanta Laila Susanne Vars .
nob: - Den videregående skolen i Skånland er viktig for bevaring og utvikling av samisk språk og kultur i dette området , sier Sametingets visepresident Laila Susanne Vars .

source: Skániid joatkkaskuvlla oahpaheaddjigoddi lea ovddidan gelbbolašvuođa sámegielas , sámi fágain ja sámi diliid birra , ee. prošeavtta Sámi kulturmáhttu Romssa joatkkaskuvllain bokte , ja dát gelbbolašvuohta berre boahtit ohppiide buorrin .
nob: Lærerkollegiet ved Skånland videregående skole har bygd opp kompetanse i samisk , i samiske fag og om samiske forhold , bl.a. gjennom deltakelse i prosjektet Samisk kulturkunnskap i de videregående skolene i Troms , og denne kompetansen bør komme elevene til gode .

source: - Lea deaŧalaš áimmahuššat ja ovddidit dán gelbbolašvuođa , dadjá Vars .
nob: - Det er viktig å ta vare på og utvikle den kompetansen , sier Vars .

source: - Min oaidnu lea ahte skuvlaheaittihemiid ferte geahččat viidát servodatperspektiivvas go dat čuohcá garrasit báikkálaš servodagaide dainna lágiin ahte dat mielddisbuktá eretfárremiid sámi giella ja kultuvrra resursaguovddážiin .
nob: - Vi mener skolenedleggelser må ses på i et videre samfunnsperspektiv da det rammer lokalsamfunnene hardt ved at det fører til utflytting fra viktige ressurssentra for samisk språk og kultur .

source: Danne mii ávžžuhit fylkkaráđi ja Romssa fylkkadikki bisuhit Skániid joatkkaskuvlla , dadjá Vars .
nob: Derfor oppfordrer vi fylkesrådet og Troms fylkesting til å beholde Skånland videregående skole , sier Vars .

source: Sámedikki várrepresideanta lea fitnan Romssas ságastallamin dán ášši veahkkefylkkaoahpahushoavddain Håkon Figenschou:in .
nob: Sametingets visepresident har vært i Tromsø og hatt samtaler om denne saken med assisterende fylkesutdanningssjef Håkon Figenschou .

source: Sámediggi áigu dán ášši váldit ovdan ráđđehusain ja bivdit ahte gielddat ja fylkkagielddat ožžot buoret rámmaevttuid vuođđooahpahussii sámegielas ja sámegillii ja sámi diliid birra guovlopolitihkalaš váikkuhangaskaoapmin .
nob: Sametinget vil ta opp saken med regjeringen og be om at kommuner og fylkeskommuner får bedre rammebetingelser for grunnopplæring i og på samisk og om samiske forhold som distriktspolitiske virkemidler .

source: Sámedikkis lea bivdán dollojuvvot stuorra hoahppočoahkkima njealji ministariin daid guovlopolitihkalaš váikkuhusaid birra , maid sámi guovlluid skuvlaheaittiheamit mielddisetbuktet , ja erenoamážit Divttasvuona suohkana Moskke skuvlla heaittiheami oktavuođas ja Romssa Fylkkadikki vejolaš mearrádusa oktavuođas ahte heaittihit Vågsfjord joatkkaskovlá Skániin .
nob: Sametinget har tidligere i denne uken bedt om et stort hastemøte med fire ministre angående den distriktspolitiske effekten av skolenedleggelsene i samiske områder , og da særlig med hensyn til Tysfjord kommunes nedleggelse av Musken skole og Troms Fylkestings eventuelle vedtak om nedleggelse av Vågsfjord vgs . skolested Skånland .

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
